[Main]
DisplayName=Українська

[Uninstaller_frmIObitUninstall]
RdImageButton_Software.caption=Програми
RdImageButton_Browser.caption=Панелі та плаґіни
RdImageButton_Metro.caption=Програми Windows 
lbl_ForcedUninstall.caption=Примусове видалення
lbl_likeIObit.caption=Вподобати
PopMenu_Sub_Setting.caption=Налаштування...
PopMenu_Sub_FileShredder.caption=Шредер файлів
PopMenu_Sub_ExportApplicationList.caption=Експорт переліку програм
PopMenu_Sub_LogManagement.caption=Керування звітами
PopMenu_Sub_Update.caption=Перевірити наявність оновлень
PopMenu_Sub_UserManual.caption=Посібник користувача
PopMenu_Sub_TechnicalSupport.caption=Технічна підтримка
PopMenu_Sub_IObitOnline.caption=IObit в Інтернеті
PopMenu_Sub_About.caption=Про програму
Menu_Plugins_Remove.caption=Видалити
Menu_plugins_Vote.caption=Оцінити
Menu_plugins_Refresh.caption=Оновити
Menu_plugins_viewEntry.caption=Відкрити у Редакторі реєстру
Menu_plugins_OpenFile.caption=Відкрити розташування файлу
Menu_Plugins_SelectAll.caption=Позначити всі
Menu_Plugins_InverseSelect.caption=Обернути вибір
PopMenu_Uninstall.caption=Видалити
PopMenu_Refresh.caption=Оновити
PopMenu_ViewStyle.caption=Огляд
PopMenu_ViewStyle_Icon.caption=Значки
PopMenu_ViewStyle_Details.caption=Подробиці
PopMenu_OpenFolder.caption=Відкрити розташування файлу
PopMenu_ViewEntry.caption=Відкрити у Редакторі реєстру
PopMenu_SearchOnline.caption=Шукати в Інтернеті
PopMenu_Win8App_Uninstall.caption=Видалити
PopMenu_Win8App_Refresh.caption=Оновити
PopMenu_Win8App_ViewStyle.caption=Перегляд
PopMenu_Win8App_Icons.caption=Значки
PopMenu_Win8App_Details.caption=Подробиці
PopMenu_Win8App_OpenLocation.caption=Відкрити розташування файлу
PopMenu_Win8App_ViewEntry.caption=Відкрити у Редакторі реєстру
PopMenu_Win8App_SearchOnline.caption=Шукати в Інтернеті
lbl_Recommend.caption=Рекомендуємо: Advanced SystemCare
lbl_1Click.caption=Захист та оптимізація Вашого комп'ютера одним клацанням!
lbl_Freedownloadnow.caption=Завантажити безкоштовно
lbl_News_DisConnection.caption=Поділіться цією програмою з родиною та друзями! Вони радітимуть використанню Uninstaller!

[Uninstaller_Frame_Software]
lblLoading.caption=Завантаження оновлень Windows
ListView_SoftwareList.Columns[1].Caption=Дія
ListView_SoftwareList.Columns[2].Caption=Розмір
ListView_SoftwareList.Columns[3].Caption=Дата встановлення
ListView_SoftwareList.Columns[4].Caption=Версія
PopMenu_Sub_BatchUninstall.Caption=Групове видалення

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Примусове видалення
lbl_Detail_Title.caption=IObit Forced Uninstaller
lbl_Detail_Detail.caption=Примусове видалення допоможе Вам видалити програму, що не може бути видалена звичайним шляхом та ретельно очистити рештки. Воно також може допомогти Вам легко видалити певний файл та його кінцевий файл.
RdImageButton_Browser.caption=Огляд...
lbl_Forced_Tip1.caption=Ви можете обрати файл за допомогою огляду чи перетягнути сюди задля його видалення чи видалення пов'язаної з ним програми.
lbl_Forced_Tip2.caption=Опісля натисніть кнопку "Далі" задля початку примусового видалення.
RdImageButton_Next.caption=Далі
RdImageButton_Cancel.caption=Скасувати
PopMenu_Uninstall.caption=Видалити
PopMenu_OpenFolder.caption=Відкрити розташування файлу
PopMenu_ViewEntry.caption=Переглянути запис
PopMenu_SearchOnline.caption=Шукати в Інтернеті
ListView_Search.Columns[0].caption=Відображуване ім'я
ListView_Search.Columns[1].caption=Розмір
ListView_Search.Columns[2].caption=Дата встановлення

[Uninstaller_frmLogManage]
lbl_Caption.caption=Менеджер звітів про видалення
lbl_Detail_Title.caption=Перелік звітів IObit Uninstaller
lbl_Detail_Detail.caption=Нижче Ви можете переглянути звіти про видалення та керувати ними.
RdImageButton_Open.caption=Відкрити
RdImageButton_Delete.caption=Видалити
RdImageButton_DeleteAll.caption=Видалити всі
RdImageButton_Cancel.caption=Скасувати

[Uninstaller_frmUninstallButton]
lbl_Plugin_Remove.caption=Видалити
lbl_Software_Uninstall.caption=Видалити

[Uninstaller_frmUninstalling]
lbl_Caption.caption=IObit Uninstall
lbl_UninstallComplete_Title.caption=Звичайне видалення завершено.
lbl_Uninstalling_question.caption=Чи бажаєте Ви видалити обрану програму?
lbl_PowerfulScan_Title.caption=Потужна перевірка.
lbl_PowerfulScan_Detaill.caption=Натисніть "Потужна перевірка" задля очищення рештків програми. Натисніть "Скасувати" задля завершення.
lbl_PowerScan_Title_Softwre.caption=Потужна перевірка
lbl_CreateRestore_Title.caption=Створити точку відновлення перед видаленням
lbl_CreateRestore_Check.caption=Створення точки відновлення перед видаленням (Це триватиме певний час)
lbl_CreateRestore_Detaill.caption=Точка відновлення створюється, аби Ви змогли скасувати зміни в разі, якщо станеться щось несподіване.
lbl_AutoPowerfulScan.caption=Автоматична потужна перевірка
lbl_AutoUninstaller.caption=Ніколи не показувати це повідомлення
RdImageButton_Uninstall.caption=Видалити
RdImageButton_PowerFulScan.caption=Потужна перевірка
RdImageButton_Cancel.caption=Скасувати

[Uninstaller_frmPowerScan]
lbl_Caption.caption=Потужна перевірка
lbl_Warning_Title.caption=Попередження:
lbl_Warning_Detail.caption=У цій папці виявлено кілька програм. Будь ласка, будьте обережні при виборі об'єктів до видалення.
lbl_FileShredder.caption=Також знищити файли "шредером"
lbl_SelectAll.caption=Позначити всі
RdImageButton_Delete.caption=Видалити
RdImageButton_Cancel.caption=Скасувати
lbl_Shredder_Tip.caption=Знищення файлів "шредером". Це триватиме певний час. Будь ласка, зачекайте...
Menu_ListView_Regedit.caption=Відкрити у Редакторі реєстру
Menu_ListView_Path.caption=Відкрити розташування файлу

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Попередження
lbl_Warnning_Detaill.caption=Ця комп'ютерна програма захищена законом про авторське право та міжнародними угодами.
lbl_copyright.caption=Copyright© 2005-2015 IObit. Всі права захищено.
lbl_Thanks_Title.caption=Особлива подяка зазначеним людям за їхній значний внесок:

[Uninstaller_frmSetting]
lbl_Caption.caption=Налаштування
lbl_General.caption=Загальні
lbl_AutoUninstaller.caption=Пропустити сповіщення щодо підтвердження видалення та створення точки відновлення
lbl_AutoPowerfulScan.caption=Здійснювати потужну перевірку автоматично
lbl_ShowExplorerButton.caption=Додати кнопку "Знищити файл "шредером"" до Провідника
lbl_AutoShowTipForm.caption=Викликати функцію потужного сканування за виявлення процесу видалення програми
lbl_Language.caption=Мова
lbl_CurrentLanguage_Title.caption=Поточна мова:
RdImageButton_OK.caption=OK
RdImageButton_Cancel.caption=Скасувати
lbl_SkinTitle.caption=шкіра:
lbl_classic.caption=класичний
lbl_Metro.caption=синій

[Uninstaller_frmFileShredder]
lbl_Caption.caption=Шредер файлів
lbl_Detail_Detail.caption=Як Ви знаєте, файли, видалені з комп'ютера, можуть бути відновлені навіть по форматуванню диска. Звичайне видалення видаляє лише ім'я файлу, не зачіпаючи змісту з міркувань збереження продуктивності. Якщо Ви маєте важливі файли, що мають бути видалені назавжди, IObit Uninstaller допоможе Вам Шредером файлів.
lbl_Listview_Title.caption=Оберіть файл або папку, що Ви бажаєте знищити:
lblLoading.caption=Завантаження...
lbl_AddFile.caption=Додати файл...
lbl_AddFolder.caption=Додати папку...
RdImageButton_Shredder.caption=Знищити
RdImageButton_Cancel.caption=Скасувати
ListView_FileList.Columns[0].Caption=Шлях до обраних файлів
Menu_Shredder_Shredder.caption=Знищити
Menu_Shredder_AddFile.caption=Додати файл
Menu_Shredder_AddFolder.caption=Додати папку
Menu_Shredder_Romove.caption=Видалити
Menu_Shredder_Clean.caption=Очистити
lbl_Shredder_Tip.caption=Знищення файлів. Це триватиме певний час. Будь ласка, зачекайте...

[Uninstaller_frmSystemRestore]
lbl_Caption.caption=Відновлення системи
lbl_Detail_Title.caption=Відновлення системи
lbl_Detail_Detail.caption=Керуйте Вашими точками відновлення системи. Остання з них не може бути видалена задля безпеки системи.
ListView_Restore.Columns[0].caption=Дата й час
ListView_Restore.Columns[1].caption=Опис
lbl_Restore_Tip.caption=Відновлення системних файлів та налаштувань. Будь ласка, зачекайте...
RdImageButton_Restore.caption=Відновити
RdImageButton_Delete.caption=Видалити
RdImageButton_Cancel.caption=Скасувати

[Uninstaller_frmInstallerSetup]
lbl_Installer_Setup_Title.caption=Найпотужнішний деінсталятор для видалення небажаних програм та панелей інструментів
lbl_Installer_Setup_Title1.caption=Найпотужнішний деінсталятор для видалення небажаних програм та панелей інструментів
RdImageButton_Installer.caption=Запустити
lbl_Installer_Setup_Detail.caption=Я прочитав та прийняв умови
lbl_LicenseAgreement.caption=Ліцензійної угоди

[Uninstaller_frmInstaller_EULA]
lbl_Caption.caption=Ліцензійна угода
RdImageButton_Cancel.caption=Закрити

[Uninstaller_fraBrowserCleaner]
rdibtnAllBrowses.Caption=Всі панелі та плаґіни
rdlvAllBrowse.Columns[0].Caption=Ім'я
rdlvAllBrowse.Columns[1].Caption=Користувацька оцінка
rdlvAllBrowse.Columns[2].Caption=Моя оцінка
rdlvAllBrowse.Columns[3].Caption=Видавець
rdlvAllBrowse.Columns[4].Caption=Дія
rdlvCustomBrowse.Columns[0].Caption=Ім'я
rdlvCustomBrowse.Columns[1].Caption=Видавець

[Uninstaller_frmPluginVote]
lblTitle.Caption=Оцінити
lblWaiting.Caption=Передавання оцінки. Будь ласка, зачекайте…
rdibtnLv1.Caption=1 зірка
rdibtnLv2.Caption=2 зірки
rdibtnLv3.Caption=3 зірки
rdibtnLv4.Caption=4 зірки
rdibtnLv5.Caption=5 зірок
rdibtnVote.Caption=Оцінити

[Uninstaller_frmRestBrowserDefault]
lblTitle.Caption=Налаштування за промовчуванням
lblConfire.Caption=Ви впевнені, що бажаєте відновити налаштування за промовчуванням?
lblHomepageTitle.Caption=Поточна домашня сторінка:
lblSearchTitle.Caption=Поточне знаряддя пошуку за промовчуванням:
rdibtnOK.Caption=OK
rdibtnCancel.Caption=Скасувати

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Ім'я
ListView_AppList.Columns[1].caption=Дія
ListView_AppList.Columns[2].caption=Розмір
ListView_AppList.Columns[3].caption=Дата встановлення
ListView_AppList.Columns[4].caption=Версія
PopMenu_Sub_BatchUninstall.caption=Групове видалення
lblLoading.caption=Оновлення...

[Uninstaller_frmWinAppUninstaller_ASK]
lblHit.caption=Ці програми пов'язані між собою. Видалення будь-якої з них видалить усі інші. Ви впевнені, що бажаєте продовжити видалення?
lblUninstalling.caption=Видалення
btnImgUninstall.caption=Видалити
btnImgCancle.caption=Скасувати

[uninstall_Mitor_M]
lbl_attention.caption=Увага
lbl_show.caption="%s" має рештки, що можуть вплинути на продуктивність комп'ютера.
lbl_again.caption=Не показувати це знову.
img_power.caption=Очистити

[Uninstaller_M]
Edit_Search_Tip=Шукати програму
Edit_Search_Tip_Toolbar=Шукати панель чи плаґін
Edit_Search_Tip_Win8App=Шукати програму Windows 
ForcedUninstall_Browser_Tip=Неправильний шлях. Прохання обрати ще раз!
ListView_Icon_Hint=Значки
ListView_List_Hint=Подробиці
ListView_View_Hint=Змінити вигляд
ListviewHeader_Software=Ім'я програми (Усього: %d)
BatchUninstall_NoneSelect=Будь ласка, оберіть хоча б одну програму.
Uninstall_NoneSelect=Будь ласка, спершу оберіть програму.
WindowState_Max=Розгорнути
WindowState_Normor=Відновити розмір
WindowState_Min=Згорнути
Close=Закрити
MoreMenu_Setting=Більше функцій
Restore_Form=Відновити
Log_DeleteAll_ASK=Ви впевнені, що бажаєте видалити всі файли? Видалення НЕ ЗМОЖЕ бути скасоване.
Log_Delete_ASK=Ви впевнені, що бажаєте видалити обраний файл? Видалення НЕ ЗМОЖЕ бути скасоване.
NoPowerfulScan_Found_Tip=Рештків не виявлено.
Log_M=Звіт
App_Version_M=Версія програми:
OS_Version_M=Операційна система:
Date_M=Дата
Version_M=Версія
Publisher_M=Видавець
Install_Date_M=Дата встановлення
Create_Restore_M=Створити точку відновлення
CreateRestore_Title_M=Створити точку відновлення перед видаленням.
CreateRestore_Detaill_M=Ви зможете скасувати зміни в разі, якщо станеться щось несподіване.
Uninstalling_M=Видалення
Uninstalling_Detaill_M=Звичайне видалення за допомогою вбудованого деінсталятора програми.
Uninstalling_QuickDetaill_M=Швидке видалення за допомогою вбудованого деінсталятора програми.
UninstallComplete_Title_M=Файли видалено.
Quick_UninstallComplete_M=Швидке видалення завершено.
Quick_Uninstall_M=Швидке видалення %s (%d/%d)
Standard_Uninstall_M=Звичайне видалення %s (%d/%d)
Uninstall_M=Видалення %s (1/1)
Deselect_All_M=Не позначати нічого
Select_All_M=Позначити все
PowerfulScan_DeleteASK_M=Ви впевнені, що бажаєте видалити обрані об'єкти?
Operation_M=Дія
Powerful_Scan_M=Потужна перевірка
Deleted_Registry_Key_M=Видалений ключ реєстру
Deleted_Registry_Value_M=Видалене означення реєстру
Delete_File_M=Видалити файл
Delete_Folder_M=Видалити папку
Reboot_to_Delete_M=(Перезавантажте комп'ютер для видалення)
Delete_finished_M=Видалення завершено.
ReStartup_to_Delete_M=Файли, що залишилися у переліку, буде видалено впродовж наступного завантаження системи.
Shredder_Del_M=Ви впевнені, що бажаєте назавжди видалити файл(и) %d? Видалення є абсолютно БЕЗПОВОРОТНИМ.
Shredder_NotDel_M="%s" не може бути знищено, оскільки файл недоступний для запису. Будь ласка, перевірте, чи він досі використовується.
Shredder_InUse_M=Деякі файли не може бути знищено, оскільки вони недоступні для запису. Будь ласка, перевірте, чи вони досі використовуються.
Shredder_NotAddFolder_M=Неможливо знищити файл "%s", оскільки ця дія може призвести до нестабільності системи.
Shredder_Sucess_M=Файли знищено успішно.
Shredder_DirIsEmpty_M=Ця папка порожня. Ви не можете знищити її.
Controlpanel_Button=Потужне видалення
Explorer_Button=Знищити файл "шредером"
MenuRight_Caption=Потужне видалення
Frequency_M=Частота використання
InstallerDate_M=Дата встановлення
Frequency_SoftwareCount_M=Виявлено <a>%s</a> рідко використовуваних програм. Їх видалення звільнить <a>%s</a> для покращення продуктивності комп'ютера.
Frequency_DaysHint_M=Не використовувалася впродовж %s днів.
SearchLoadingMsg=Пошук панелей та плаґінів...
RestoreDefaultSettingsButton=Відновити %s налаштування за промовчуванням
ListViewItemVote=Оцінити
ListViewItemVoted=Оцінено
ListViewItemTrust=Довіряти
ListViewItemUnTrust=Не довіряти
ListViewPlugSysbit=бітів
ListViewGroupTrustTitle=Надійні панелі та плаґіни
ListViewGroupTrustDesc=Ці панелі інструментів і плаґіни не завдають шкоди комп'ютеру. Ви можете видалити чи зберегти їх згідно Ваших потреб.
ListViewGroupUnTrustTitle=Панелі та плаґіни, рекомендовані до видалення
ListViewGroupUnTrustDesc=Ці панелі інструментів і плаґіни мають низькі користувацькі оцінки та можуть містити деякі небажані функції.
ListViewGroupToolbar=Панель
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Розширення
ListViewGroupPlugins=Плаґіни
FuncCheckBrowserMsgBox_1=%s виконується
FuncCheckBrowserMsgBox_2=Натисніть OK, аби закрити це (спершу збережіть Ваші дані)
FuncCheckBrowserMsgBox_3=Чи натисніть "Скасувати", аби припинити операцію
FuncPluginRmoveConfireMsgBox=Ви впевнені, що бажаєте видалити обрані об'єкти?
FuncPluginRemoveSuccessMsgBox=Об'єкти видалено успішно
FuncPluginRemoveFailedMsgBox_1=Не вдалося видалити зазначені об'єкти:
FuncPluginRemoveFailedMsgBox_2=Будь ласка, вийдіть з браузерів задля видалення об'єктів:
FuncPluginRemoveFailedMsgBox_3=Будь ласка, вийдіть з браузерів та спробуйте знову.
FuncPluginSelectMsgBox=Будь ласка, спершу оберіть об'єкт
FuncVoteConfire=Що Ви думаєте про цю програму:
FuncVoteHavedVote=Ви вже оцінювали об'єкт
FuncVotePlugSelectMsgBox=Будь ласка, оберіть об'єкт до оцінювання
FuncVoteMarkSelectMsgBox=Будь ласка, оцініть об'єкт
FuncVoteFailedMsgBox=Не вдалося оцінити об'єкт. Будь ласка, перевірте Ваше мережеве з'єднання і спробуйте знову
FuncRestoreExitBrowserMsgBox=Будь ласка, спершу вийдіть з %s
FuncRestoreSuccessMsgBox=Налаштуванням за промовчуванням браузера відновлено успішно
FuncRestoreFailedMsgBox=Не вдалося відновити налаштування за промовчуванням браузера. Будь ласка, вийдіть з %s та спробуйте знову.
Guest_Start_Tip=Ви увійшли до системи за допомогою гостьового облікового запису! Ви потребуєте прав адміністратора задля використання IObit Uninstaller 4.
p_RegistryCaption_M=Реєстр
p_FileCaption_M=Файл
p_FormatOneItem_M=1 об'єкт
p_FormatItems_M=%d об'єкти (-ів)
FuncVoteActiveVote=Оцінити
FuncVoteActiveOK=OK
FuncVoteNothing=Ще нічого не було оцінено
FuncVoteCount=людей нині беруть участь в оцінюванні
FuncVoteVSA=Оцінку ще не отримано
FuncVoteCFA=Оцініть це першим
FuncVoteVSB=користувачів вже оцінили це
FuncVoteCFB=Що Ви думаєте про цей плаґін?
FuncVoteVSC=Не отримано оцінок від інших
FuncVoteCFC=Ви вже оцінили це
FuncVoteVSD=користувачів вже оцінили це
FuncVoteCFD=Ви вже оцінили це
AllBrowserItem=Всі панелі та плаґіни
Powerful_Tip_M=Рештки "%s", знайдені впродовж потужної перевірки
Setup_Win8_Detail_M=Підтримка швидкого видалення та видалення програм Windows 
Setup_Notwin8_Detail_M=Підтримка швидкого видалення
RestrorePoint_Tip_M=УВАГА: Відновлення системи до точки відновлення скасує всі зміни, що були зроблені по створенню цієї точки відновлення. Після початку відновлення системи неможливо скасувати чи перервати. Ви впевнені, що бажаєте продовжити?
RestorePoint_Restart_M=Відновлення системи потребує перезавантаження комп'ютера для застосування цих змін. Перш ніж продовжити, збережіть усі відкриті файли та закрийте всі програми.
Uninstaller_Quick_M=Швидке видалення
Uninstaller_Standed_M=Видалення
QuickUninstall_Tip_M=Видалення програми одним клацанням
Frequency_SoftwareCount_M=Виявлено <a>%s</a> рідко використовуваних програм. Їх видалення звільнить <a>%s</a> для покращення продуктивності комп'ютера.
Frequency_DaysHint_M=Не використовувалася впродовж %s днів.
InfrequentlyUsed_Count_M=Рідко використовувані ( <a>%s</a> )
All_Programs_M=Всі програми
Recently_Installed_M=Нещодавно встановлені
Large_Programs_M=Великі програми
Infrequently_Used_M=Рідко використовувані
Windows_Updates_M=Оновлення Windows
FuncCheckBrowserMsgBox_1=%s виконується
FuncCheckBrowserMsgBox_2=натисніть OK, аби закрити це (спершу збережіть Ваші дані)
FuncCheckBrowserMsgBox_3=натисніть "Скасувати", аби припинити операцію
FuncCheckBrowserMsgBox_4=%s виконуються
FuncCheckBrowserMsgBox_5=натисніть OK, аби вимкнути їх примусово (Ви можете втратити незбережені дані)
FuncCheckBrowserMsgBox_6=натисніть "Скасувати", аби припинити операцію
Win8AdminUser=Допомагає повністю видалити небажані програми Windows та їхні рештки одним клацанням.
Win8ListViewGroupsWin8AppHeader=Програми Windows
Win8ListViewGroupsWin8AppSubtitle=Програми, видані корпорацією Microsoft.
Win8ListViewGroupsThirdHeader=Незалежні (third-party) програми
Win8ListViewGroupsThirdSubtitle=Програми, видані незалежними (third-party) корпораціями
Win8OtherUser=Задля показу програм Windows переконайтеся, що Ваш поточний обліковий запис володіє правами адміністратора.
win8_UninstallBtn_M=Видалити
win8_ListViewIcon_M=Значки
win8_ListViewList_M=Подробиці

[ACD_frmDownloader]
lbl_Cancel.Caption=Скасувати
lbl_Min.Caption=Згорнути

[ACD_M]
M_Downloading=Завантаження:
m_Installing=Встановлення:
M_DiskIsFull=Недостатньо дискового простору!
M_NetError=Помилка мережі! Завантаження не вдалося, прохання спробувати згодом!
M_Tips=Завантаження в процесі. Клацніть двічі на значку, аби переглянути подробиці.
M_TipDownLoading=Завантаження
M_TipInstalling=Встановлення
M_MD5Faild=Завантажений файл пошкоджено. Будь ласка, спробуйте згодом.
M_AreSure=Ви впевнені, що хочете вийти зі завантажувача?
M_Speed=Швидкість:
M_Title=IObit Завантажувач

